[Assassin.Head_ZeroSage CustomizationDefinition]
CustomizationName="Dark brown"

[Assassin.Skin_Zebra CustomizationDefinition]
CustomizationName="Zebra"

[Fanboat.Skin_Blood CustomizationDefinition]
CustomizationName="the eye of the needle"

[Fanboat.Skin_Blue CustomizationDefinition]
CustomizationName="Blue plasma"

[Fanboat.Skin_BlueBlk CustomizationDefinition]
CustomizationName="In the middle of the night"

[Fanboat.Skin_BlueDk CustomizationDefinition]
CustomizationName="Jade"

[Fanboat.Skin_BlueLt CustomizationDefinition]
CustomizationName="balcony in the sky"

[Fanboat.Skin_CamoBlue CustomizationDefinition]
CustomizationName="Arctic Ocean"

[Fanboat.Skin_CamoGrey CustomizationDefinition]
CustomizationName="wild mountain"

[Fanboat.Skin_CamoGrn CustomizationDefinition]
CustomizationName="The Digital Forest"

[Fanboat.Skin_CamoTan CustomizationDefinition]
CustomizationName="the desert"

[Fanboat.Skin_DirtGrey CustomizationDefinition]
CustomizationName="Gravel road"

[Fanboat.Skin_DirtGrng CustomizationDefinition]
CustomizationName="Run dirty"

[Fanboat.Skin_DirtSpl CustomizationDefinition]
CustomizationName="Actuator"

[Fanboat.Skin_DirtStn CustomizationDefinition]
CustomizationName="I hit the car."

[Fanboat.Skin_F_Burst CustomizationDefinition]
CustomizationName="hunting"

[Fanboat.Skin_F_Char CustomizationDefinition]
CustomizationName="He sings."

[Fanboat.Skin_F_Infern CustomizationDefinition]
CustomizationName="hell"

[Fanboat.Skin_F_Propan CustomizationDefinition]
CustomizationName="propane"

[Fanboat.Skin_Graffiti CustomizationDefinition]
CustomizationName="Basic training"

[Fanboat.Skin_Green CustomizationDefinition]
CustomizationName="Green Elysium"

[Fanboat.Skin_GreenBlk CustomizationDefinition]
CustomizationName="green dragon"

[Fanboat.Skin_GreenDk CustomizationDefinition]
CustomizationName=""Pomegranate""

[Fanboat.Skin_GreenLt CustomizationDefinition]
CustomizationName="golden blood"

[Fanboat.Skin_GreyBlk CustomizationDefinition]
CustomizationName="Dandruff"

[Fanboat.Skin_GreyDark CustomizationDefinition]
CustomizationName="glue"

[Fanboat.Skin_GreyLt CustomizationDefinition]
CustomizationName="Administration"

[Fanboat.Skin_GreyWht CustomizationDefinition]
CustomizationName="Marble"

[Fanboat.Skin_HexBlue CustomizationDefinition]
CustomizationName="green stone"

[Fanboat.Skin_HexGrn CustomizationDefinition]
CustomizationName="Acid network"

[Fanboat.Skin_HexOrng CustomizationDefinition]
CustomizationName="and save your honey"

[Fanboat.Skin_HexPrpl CustomizationDefinition]
CustomizationName="mirror"

[Fanboat.Skin_M_Alien CustomizationDefinition]
CustomizationName="iridium metal "

[Fanboat.Skin_M_Blue CustomizationDefinition]
CustomizationName="blue steel"

[Fanboat.Skin_M_Grey CustomizationDefinition]
CustomizationName="iron steel"

[Fanboat.Skin_M_White CustomizationDefinition]
CustomizationName="Old aluminum"

[Fanboat.Skin_Orange CustomizationDefinition]
CustomizationName="Pandora sun"

[Fanboat.Skin_OrangeDk CustomizationDefinition]
CustomizationName="Golden water"

[Fanboat.Skin_OrangeLt CustomizationDefinition]
CustomizationName="Welcome"

[Fanboat.Skin_Paint CustomizationDefinition]
CustomizationName="Splash of color"

[Fanboat.Skin_Pink CustomizationDefinition]
CustomizationName="melting fuchsia"

[Fanboat.Skin_PinkDark CustomizationDefinition]
CustomizationName="Ultraviolet rays."

[Fanboat.Skin_PinkLt CustomizationDefinition]
CustomizationName="Rubber"

[Fanboat.Skin_Purple CustomizationDefinition]
CustomizationName="purple neon"

[Fanboat.Skin_PurpleDk CustomizationDefinition]
CustomizationName="like a dream"

[Fanboat.Skin_PurpleLt CustomizationDefinition]
CustomizationName="I like lavender."

[Fanboat.Skin_Red CustomizationDefinition]
CustomizationName="Ed's Black"

[Fanboat.Skin_RedBlk CustomizationDefinition]
CustomizationName="Red outside"

[Fanboat.Skin_RedDark CustomizationDefinition]
CustomizationName="blood bank"

[Fanboat.Skin_RedLt CustomizationDefinition]
CustomizationName="blood"

[Fanboat.Skin_RingBlue CustomizationDefinition]
CustomizationName="Hypnosis"

[Fanboat.Skin_RingOrng CustomizationDefinition]
CustomizationName="The new star"

[Fanboat.Skin_RingPrpl CustomizationDefinition]
CustomizationName="please"

[Fanboat.Skin_RingRed CustomizationDefinition]
CustomizationName="Infra-red"

[Fanboat.Skin_Rust CustomizationDefinition]
CustomizationName="rust box"

[Fanboat.Skin_S_BluBlk CustomizationDefinition]
CustomizationName="Blue hair"

[Fanboat.Skin_S_GrnBlk CustomizationDefinition]
CustomizationName="eat well"

[Fanboat.Skin_S_RedBlk CustomizationDefinition]
CustomizationName="Bad candy"

[Fanboat.Skin_S_YelBlk CustomizationDefinition]
CustomizationName="she"

[Fanboat.Skin_Terq CustomizationDefinition]
CustomizationName="Pure turmeric"

[Fanboat.Skin_TerqDark CustomizationDefinition]
CustomizationName="Water dragon"

[Fanboat.Skin_TerqLt CustomizationDefinition]
CustomizationName="freshness"

[Fanboat.Skin_WoodBrl CustomizationDefinition]
CustomizationName="Lobonga"

[Fanboat.Skin_WoodEpic CustomizationDefinition]
CustomizationName="Black animal"

[Fanboat.Skin_WoodOak CustomizationDefinition]
CustomizationName="curses"

[Fanboat.Skin_WoodOld CustomizationDefinition]
CustomizationName="The forest"

[Fanboat.Skin_Yellow CustomizationDefinition]
CustomizationName="Look at the sun"

[Fanboat.Skin_YellowBk CustomizationDefinition]
CustomizationName="The symbol is yellow."

[Fanboat.Skin_YellowDk CustomizationDefinition]
CustomizationName="poisonous plant"

[Fanboat.Skin_YellowLt CustomizationDefinition]
CustomizationName="Excellent"

[Mechro.Head_MechroSage CustomizationDefinition]
CustomizationName="Image on the right"

[Mechro.Skin_Leopard CustomizationDefinition]
CustomizationName="tank"

[Mercenary.Head_MercSage CustomizationDefinition]
CustomizationName="The legendary bear"

[Mercenary.Skin_Rhino CustomizationDefinition]
CustomizationName="the tank"

[Siren.Head_SirenSage CustomizationDefinition]
CustomizationName="A simple tip."

[Siren.Skin_Tiger CustomizationDefinition]
CustomizationName="understanding"

[Siren.Skin_WTiger CustomizationDefinition]
CustomizationName="White Tiger"

[Soldier.Head_SoldierSage CustomizationDefinition]
CustomizationName="Stupid"

[Soldier.Skin_Snake CustomizationDefinition]
CustomizationName="snake"
